brew 'ansible'
brew 'bat'
brew 'curl'
brew 'diff-so-fancy'
brew 'exa'
brew 'fzf'
brew 'neovim'
brew 'pwgen'
brew 'wget'

cask 'google-chrome'
cask 'visual-studio-code'
cask 'sublime-text'
cask 'telegram'
cask 'postman'
cask 'iterm2'
